"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Minimum OpenGL requis\rpour cet économiseur\rnon disponible\rsur votre carte graphique.";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2001-%ld Pawn Productions";

"Port credits" = "Porté sur OS X par Stéphane Sudre";

"Cancel" = "Annuler";

"Reset" = "Remettre à Zéro";


"No circles" = "0 cercle";

"1 crcle" = "1 cercle";

"%d circles" = "%d cercles";

"1 of %d selected" = "1 sur %d sélectionné";

"%d of %d selected" = "%d sur %d sélectionnés";


"default sentence " = "Lorem ipsum dolor sit amet ";